TargetApplication=ImgBurn
Author=airplanez@
SourceLANGID=2057
LANGID=1042
Generator=DKLang Translation Editor v3.0
LastModified=2009-08-05 14:10:02

[frmAbout]
00000001=ImgBurn 정보
00000002=ImgBurn
00000003=버전:
00000004=알수없음
00000005=코딩:
00000006=LIGHTNING UK!(라이팅 유케이!)
00000007=라이센스:
00000008=프리웨어
00000009=이 소프트웨어는 무료로만 허가됩니다
00000010=웹:
00000011=알수없음
00000012=포럼:
00000013=알수없음
00000014=이메일:
00000015=알수없음
00000016=확인
00000017=번역:
00000018=airplanez

[frmAskEraseDisc]
00000001=디스크 삭제
00000002=디스크 삭제
00000003=디스크의 모든 데이터가 삭제됩니다!
00000004=빠른
00000005=전체
00000006=취소

[frmAutomaticWriteSpeed]
00000001=자동 쓰기 속도
00000002=설명
00000003=쓰기 속도
00000004=확인
00000005=취소
00000006=설정
00000007=업데이트
00000008=쓰기 속도:
00000009=추가
00000010=제거
00000011=장치:
00000012=디스크 ID:
00000013=쓰기 속도:
00000014=업데이트
00000015=제거
00000016=추가
00000017=현재 미디어의 '디스크 ID' 설정
00000018=보기 :
00000019=디스크 ID
00000020=장치
00000021=가져오기
00000022=내보내기
00000023=PngImage0
00000024=PngImage1
00000025=모두 펼치기
00000026=모두 접기
00000027=시작하기...
00000028=이곳에 미디어 코드(예. MCC-004-00)를 입력하세요, 모든 지정되지 않은 드라이브에 사용될 쓰기 속도를 선택하고 목록에 추가되도록 '추가' 버튼을 클릭하세요!
00000029=설정
00000030=없는 장치 보기

[frmBuildImageTree]
00000001=이미지 트리 생성중...
00000002=취소
00000003=현재 디렉터리
00000004=알수없음
00000005=현재 아이템
00000006=알수없음
00000007=진행

[frmBurnNextDisc]
00000001=다음 디스크를 넣어 주세요...
00000002=상태 문자
00000003=이미지 건너뛰기
00000004=취소
00000005=다음
00000006=알수없음
00000007=시간:
00000008=섹터:
00000009=알수없음
00000010=크기:
00000011=알수없음
00000012=알수없음
00000013=라벨:
00000014=포함 폴더 열기
00000015=알수없음
00000016=복사:
00000017=알수없음
00000018=불러오기
00000019=꺼내기
00000020=알수없음
00000021=체인저에서 다음 빈 디스크 찾기
00000022=체인저 제어 보기...
00000023=확인
00000024=이전
00000025=알수없음
00000026=라벨:
00000027=그래프 데이터 내보내기...
00000028=그래프 데이터 표시...
00000029=포함 폴더 열기
00000030=그래프 데이터:
00000031=알수없음
00000032=복사:
00000033=알수없음
00000034=이미지 삭제
00000035=불러오기
00000036=꺼내기
00000037=알수없음
00000038=변경
00000039=IFO 레이어 브레이크 정보 표시
00000040=복사

[frmBurnQueue]
00000001=대기열 쓰기
00000002=선택된 이미지 아래로 이동 (Ctrl+Down)
00000003=선택된 이미지 최하단으로 이동 (Ctrl+End)
00000004=선택된 이미지 최상단으로 이동 (Ctrl+Home)
00000005=선택된 이미지 위로 이동 (Ctrl+Up)
00000006=선택된 이미지 제거 (Del)
00000007=모든 이미지 제거 (Ctrl+Del)
00000008=파일 찾기... (Ins)
00000009=쓰기
00000010=CUE 파일 만들기...
00000011=이름
00000012=상태
00000013=대기열 정보
00000014=남은 이미지:
00000015=남은 매수:
00000016=알수없음
00000017=알수없음
00000018=이미지 정보
00000019=라벨:
00000020=섹터:
00000021=크기:
00000022=알수없음
00000023=알수없음
00000024=알수없음
00000025=포함 폴더 열기
00000026=구워진 매수:
00000027=알수없음
00000028=불러오기
00000029=꺼내기
00000030=선택된 이미지에 설정 적용
00000031=선택된 것에 적용:
00000032=알수없음
00000033=선택된 이미지 드라이브간 공유 (Ctrl+S)
00000034=완료후 이미지 삭제
00000035=쓰기 속도 설정:
00000036=현재 장치 설정
00000037=매수 설정:
00000038=선택된 이미지에 *모든* 설정 적용
00000039=모든
00000040=선택된 이미지에 '장치' 설정 적용
00000041=장치
00000042=선택된 이미지에 '이미지 삭제' 설정 적용
00000043=이미지 삭제
00000044=선택된 이미지에 '쓰기 속도' 설정 적용
00000045=쓰기 속도
00000046=선택된 이미지에 '매수' 설정 적용
00000047=매수
00000048=상단으로 이동
00000049=위로 이동
00000050=아래로 이동
00000051=하단으로 이동
00000052=정렬 : 이름
00000053=정렬 : 이름 (경로 무시)
00000054=정렬 : 폴더 이름
00000055=가장 최근 대기열 불러오기
00000056=대기열 불러오기...
00000057=대기열 저장...
00000058=추가...
00000059=제거
00000060=대기열 다시
00000061=구워짐 표시
00000062=선택한 것에 '장치' 설정 적용
00000063=선택한 것에 '이미지 삭제' 설정 적용
00000064=선택한 것에 '쓰기 속도' 설정 적용
00000065=선택한 것에 '매수' 설정 적용
00000066=선택한 것에 모든 설정 적용
00000067=선택된 이미지 드라이브간 공유
00000068=모든 이미지 드라이브간 공유
00000069=구운것 제거
00000070=대기열 제거
00000071=모두 제거
00000072=모두 선택
00000073=선택 반전
00000074=변경
00000075=IFO 레이어 브레이크 정보 표시
00000076=PngImage0
00000077=PngImage1
00000078=확인
00000079=대기열 읽기
00000080=대기열 저장

[frmCancel]
00000001=ImgBurn
00000002=정말로 취소 하시겠습니까?
00000003=재시작
00000004=예
00000005=아니오
00000006=일시정지

[frmChangeAdvancedSettings]
00000001=고급 설정 변경
00000002=장치
00000003=알수없음
00000004=환영합니다!
00000005=드라이브 형식에 적절한 탭을 선택해 주세요
00000006=(만약 무엇을 하는지 모르시면, 그냥 '확인' 을 누르세요!)
00000007=BenQ
00000008=변경:
00000009=알수없음
00000010=현재 설정:
00000011=새 설정:
00000012=새로 고침
00000013=선택해 주세요...
00000014=선택해 주세요...\nOverSpeed\nSolid Burn (알려진 미디어)\nSolid Burn (알수없는 미디어)\n테스트 쓰기 (DVD+R/+RW/+R DL 미디어 용)\nWOPC\nEEPROM 정리 (Learnt 미디어)\n
00000015=선택해 주세요...
00000016=선택해 주세요...\n
00000017=변경
00000018=LITE-ON
00000019=변경:
00000020=현재 설정:
00000021=알수없음
00000022=새 설정:
00000023=새로 고침
00000024=선택해 주세요...
00000025=선택해 주세요...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nOPC 기록 지우기\n
00000026=선택해 주세요...
00000027=선택해 주세요...\n
00000028=변경
00000029=Plextor
00000030=변경:
00000031=현재 설정:
00000032=알수없음
00000033=새 설정:
00000034=새로 고침
00000035=선택해 주세요...
00000036=선택해 주세요...\nAutoStrategy\nPowerRec\n
00000037=선택해 주세요...
00000038=선택해 주세요...\n
00000039=변경
00000040=삼성
00000041=변경:
00000042=현재 설정:
00000043=알수없음
00000044=새로 고침
00000045=새 설정:
00000046=선택해 주세요...
00000047=선택해 주세요...\nMagic Speed\n
00000048=변경
00000049=선택해 주세요...
00000050=선택해 주세요...\n
00000051=확인
00000052=고급
00000053=Pioneer
00000054=변경:
00000055=알수없음
00000056=현재 설정:
00000057=새 설정:
00000058=새로 고침
00000059=선택해 주세요...
00000060=선택해 주세요...\n최적 쓰기 속도\n최적 쓰기 속도 (드라이브에 저장)\n
00000061=선택해 주세요...
00000062=선택해 주세요...\n
00000063=변경

[frmChangeBookType]
00000001=북 형식 변경
00000002=환영합니다!
00000003=드라이브 형식에 적절한 탭을 선택해 주세요
00000004=(만약 무엇을 하는지 모르시면, 그냥 '확인' 을 누르세요!)
00000005=BenQ
00000006=변경:
00000007=알수없음
00000008=현재 설정:
00000009=새 설정:
00000010=새로 고침
00000011=선택해 주세요...
00000012=선택해 주세요...\n현재 미디어 (DVD+RW 미디어 용)\n드라이브 (DVD+R 미디어 용)\n드라이브 (DVD+RW 미디어 용)\n드라이브 (DVD+R DL 미디어 용)\n
00000013=선택해 주세요...
00000014=선택해 주세요...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=변경
00000016=LG
00000017=변경:
00000018=현재 설정:
00000019=알수없음
00000020=새 설정:
00000021=새로 고침
00000022=선택해 주세요...
00000023=선택해 주세요...\n드라이브 (DVD+R 미디어 용)\n드라이브 (DVD+R DL 미디어 용)\n
00000024=선택해 주세요...
00000025=선택해 주세요...\n보통\nDVD-ROM\n
00000026=변경
00000027=LITE-ON
00000028=현재 설정:
00000029=알수없음
00000030=새 설정:
00000031=변경:
00000032=새로 고침
00000033=변경
00000034=선택해 주세요...
00000035=선택해 주세요...\n보통\nDVD-ROM\nDVD+RW\n
00000036=선택해 주세요...
00000037=선택해 주세요...\n다음 쓰기\n현재 미디어 (DVD+RW 미디어 용)\n드라이브 (DVD+R 미디어 용)\n드라이브 (DVD+RW 미디어 용)\n드라이브 (DVD+R DL 미디어 용)\n드라이브 (DVD+R 미디어 용 - EEPROM!)\n드라이브 (DVD+RW 미디어 용 - EEPROM!)\n드라이브 (DVD+R DL 미디어 용 - EEPROM!)\n
00000038=NEC
00000039=변경:
00000040=현재 설정:
00000041=알수없음
00000042=새 설정:
00000043=새로 고침
00000044=선택해 주세요...
00000045=선택해 주세요...\n드라이브 (DVD+R 미디어 용)\n드라이브 (DVD+RW 미디어 용)\n드라이브 (DVD+R DL 미디어 용)\n드라이브 (DVD+R 미디어 용 - 임시)\n드라이브 (DVD+RW 미디어 용 - 임시)\n드라이브 (DVD+R DL 미디어 용 - 임시)\n활성 설정 (DVD+R 미디어 용)\n활성 설정 (DVD+RW 미디어 용)\n활성 설정 (DVD+R DL 미디어 용)\n
00000046=선택해 주세요...
00000047=선택해 주세요...\n보통\nDVD-ROM\n
00000048=변경
00000049=Nu Tech
00000050=변경:
00000051=현재 설정:
00000052=알수없음
00000053=새 설정:
00000054=새로 고침
00000055=선택해 주세요...
00000056=선택해 주세요...\n현재 미디어 (DVD-RW 미디어 용)\n현재 미디어 (DVD+RW 미디어 용)\n드라이브 (DVD-R 미디어 용)\n드라이브 (DVD-RW 미디어 용)\n드라이브 (DVD+R/+R DL 미디어 용)\n드라이브 (DVD+RW 미디어 용)\n드라이브 (DVD-R 미디어 용 - 플래시 램!)\n드라이브 (DVD-RW 미디어 용 - 플래시 램!)\n드라이브 (DVD+R/+R DL 미디어 용 - 플래시 램!)\n드라이브 (DVD+RW 미디어 용 - 플래시 램!)\n
00000057=선택해 주세요...
00000058=선택해 주세요...\nDVD-ROM\nDVD+R/RW\n
00000059=변경
00000060=Plextor
00000061=변경:
00000062=현재 설정:
00000063=알수없음
00000064=새 설정:
00000065=새로 고침
00000066=선택해 주세요...
00000067=선택해 주세요...\n드라이브 (DVD+R 미디어 용)\n드라이브 (DVD+R DL 미디어 용)\n
00000068=선택해 주세요...
00000069=선택해 주세요...\n보통\nDVD-ROM\n
00000070=변경
00000071=RICOH
00000072=변경:
00000073=현재 설정:
00000074=새 설정:
00000075=알수없음
00000076=새로 고침
00000077=변경
00000078=선택해 주세요...
00000079=선택해 주세요...\n현재 미디어 (DVD+RW 미디어 용)\n드라이브 (DVD+R 미디어 용)\n드라이브 (DVD+RW 미디어 용)\n
00000080=선택해 주세요...
00000081=선택해 주세요...\n기본값\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=삼성
00000083=변경:
00000084=알수없음
00000085=현재 설정:
00000086=새 설정:
00000087=새로 고침
00000088=선택해 주세요...
00000089=선택해 주세요...\n드라이브 (DVD+R 미디어 용)\n드라이브 (DVD+RW 미디어 용)\n드라이브 (DVD+R DL 미디어 용)\n
00000090=선택해 주세요...
00000091=선택해 주세요...\n보통\nDVD-ROM\n
00000092=변경
00000093=확인
00000094=장치
00000095=알수없음
00000096=현재 미디어:
00000097=알수없음
00000098=새로 고침
00000099=고급

[frmChangeRegionalCode]
00000001=지역 코드 변경
00000002=확인
00000003=취소
00000004=지역
00000005=변경할수 있는 사용자 제어:
00000006=1. 미국, 캐나다
00000007=2. 서유럽, 일본, 북아프리카
00000008=3. 북동 아시아
00000009=4. 호주, 중남미
00000010=5. 러시아, 동유럽, 아프리카
00000011=6. 중국

[frmChangeVolumeLabel]
00000001=볼륨 라벨 변경
00000002=파일을 선택해 주세요...
00000003=파일 찾기...
00000004=포함 폴더 열기
00000005=확인
00000006=취소
00000007=적용
00000008=볼륨 라벨
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=ISO9660 볼륨 라벨을 다른 파일 시스템으로 복사
00000013=Joliet 볼륨 라벨을 다른 파일 시스템으로 복사
00000014=UDF 볼륨 라벨을 다른 파일 시스템으로 복사
00000015='대문자' 로 변환
00000016='소문자' 로 변환
00000017='단어 처음 대문자' 로 변환
00000018='단어 처음 대문자' 로 변환
00000019='소문자' 로 변환
00000020='대문자' 로 변환
00000021=현재 날짜 및 시간 사용
00000022=옵션
00000023=UDF 볼륨 라벨에 유니코드 지원 사용
00000024=없음
00000025=지우기

[frmConfigureDriveOEM]
00000001=OEM 드라이브 설정
00000002=OEM 드라이브
00000003=선택해 주세요...
00000004=선택해 주세요...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\n삼성\n
00000005=드라이브 ID
00000006=확인
00000007=취소
00000008=설명서:||1. '드라이브 OEM' 드롭 다운 박스에서 드라이브의 실제 제조사를 선택하세요.|2. 메인 프로그램 창에 보이도록 드라이브의 ID 문자열을 적으세요.||각각의 ID 문자열은 각각의 전/후 공백이 없어야 합니다.||예:||드라이브 OEM: Samsung|드라이브 ID 문자열: SONY DVD RW DRU-830A||이렇게 하면, Sony DRU-830A 드라이브는 실제 Samsung 드라이브이고 프로그램이 제어하기위해 Samsung 명령을 사용하게됩니다.

[frmCreateCUE]
00000001=CUE 파일 만들기
00000002=레이아웃
00000003=선택된 아이템 아래로 이동 (Ctrl+Down)
00000004=선택된 아이템 최하단으로 이동 (Ctrl+End)
00000005=선택된 아이템 최상단으로 이동 (Ctrl+Home)
00000006=선택된 아이템 위로 이동 (Ctrl+Up)
00000007=선택된 아이템 제거 (Del)
00000008=세션 추가 (Ctrl+S)
00000009=모든 아이템 제거 (Ctrl+Del)
00000010=파일 찾기... (Ins)
00000011=설명
00000012=시간
00000013=빠른 확인
00000014=확인
00000015=취소
00000022=전체 경로이름 유지
00000023=완료후 쓰기 대기열에 추가
00000024=옵션
00000039=PngImage0
00000040=PngImage1
00000041=상단으로 이동
00000042=위로 이동
00000043=아래로 이동
00000044=하단으로 이동
00000045=추가...
00000046=제거
00000047=모두 제거
00000048=세션 추가
00000049=모두 펼치기
00000050=모두 접기
00000056=CD-TEXT:
00000057=없음
00000058=파일 이름
00000059=태그
00000060=사용자 지정
00000061=새로 고침
00000062=제목:
00000063=실행자:
00000064=트랙 목록 보기...
00000065=태그의 트랙 번호 정렬
00000066=태그의 트랙 번호 정렬
00000067=상태 문자
00000068=프리캡:
00000069=프레임     (75 프레임 = 1 초)
00000070=0 초
00000071=2 초
00000072=사용자 지정
00000073=정확한 오디오 트랙 재생시간 우선
00000074=기본 CD-TEXT (디스크 / 트랙)
00000075=없음
00000076=없음\n태그\n사용자 지정\n
00000077=없음
00000078=없음\n파일 이름\n태그\n사용자 지정\n
00000079=미디어 사용량 %

[frmCreateLayerBreak]
00000001=레이어 브레이크 위치 만들기
00000002=계속하려면 미리보기 창을 닫으세요!
00000003=LBA
00000004=채우기
00000005=파일/VTS
00000006=LU
00000007=PGC
00000008=챕터
00000009=셀
00000010=V/C ID
00000011=시작 시간
00000012=SPLIP
00000013=확인
00000014=취소
00000015=레이어 브레이크 옵션 무시
00000016=전설적인
00000017=훌륭한
00000018=매우 좋음
00000019=좋음
00000020=평균
00000021=옵션
00000022=IFO/BUP 파일을 업데이트 하지 않기
00000023=무결성
00000024=선택된 셀 미리보기
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=미리보기

[frmCreateMDS]
00000001=MDS 파일 만들기
00000006=확인
00000007=취소
00000008=전체 경로이름 유지
00000010=빠른 확인
00000011=레이어 브레이크 LBA:
00000012=완료후 쓰기 대기열에 추가
00000013=선택된 아이템 제거 (Del)
00000014=파일 찾기... (Ins)
00000015=선택된 아이템 위로 이동 (Ctrl+Up)
00000016=선택된 아이템 아래로 이동 (Ctrl+Down)
00000017=모든 아이템 제거 (Ctrl+Del)
00000018=위로 이동
00000019=아래로 이동
00000020=추가...
00000021=제거
00000022=모두 제거
00000023=선택된 아이템 최하단으로 이동 (Ctrl+End)
00000024=선택된 아이템 최상단으로 이동 (Ctrl+Home)
00000025=상단으로 이동
00000026=하단으로 이동
00000027=PTP
00000028=OTP
00000029=미디어 형식:
00000031=없음\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=없음
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=볼륨 라벨 확인
00000002=도울수는 없지만 이 이미지에 '볼륨 라벨' 이 지정하지 않은것을 알려드립니다.
00000003=Being the nice program that I am, I've gone to the trouble of generating one for you!
00000004=이 볼륨 라벨을 사용 하시겠습니까?
00000005=취소 - 자동 '확인'
00000006=x 초후 자동 '확인'...
00000007=예
00000008=아니오
00000009=취소
00000010=볼륨 라벨
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=ISO9660 볼륨 라벨을 다른 파일 시스템으로 복사
00000015=Joliet 볼륨 라벨을 다른 파일 시스템으로 복사
00000016=UDF 볼륨 라벨을 다른 파일 시스템으로 복사
00000017='대문자' 로 변환
00000018='소문자' 로 변환
00000019='단어 처음 대문자' 로 변환
00000020='대문자' 로 변환
00000021='소문자' 로 변환
00000022='단어 처음 대문자' 로 변환
00000023=현재 시간 및 날짜 사용

[frmDeviceCapabilities]
00000001=장치 능력
00000002=알수없음
00000003=장치:
00000004=공급자 지정 정보:
00000005=일련 번호:
00000006=알수없음
00000007=알수없음
00000008=버퍼 크기:
00000009=알수없음
00000010=펌웨어 버전:
00000011=알수없음
00000012=읽기 능력
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000034=BD-R DL
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 오류
00000040=쓰기 능력
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000062=BD-R DL
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2 오류
00000068=확인
00000069=펌웨어 업데이트 확인

[frmDropZone]
00000001=폴더와 파일을 여기 놓으세요!
00000002=붙여넣기
00000003=닫기
00000004=폴더와 파일을 여기 놓으세요!
00000005=폴더와 파일을 여기 놓으세요!

[frmEmbeddedChangerControl]
00000001=내장형 체인저 제어
00000002=장치
00000003=알수없음
00000004=슬롯 번호:
00000005=사이드 변경 가능:
00000006=지원 디스크 있음:
00000007=알수없음
00000008=알수없음
00000009=알수없음
00000010=불러오기
00000011=꺼내기
00000012=확인
00000013=슬롯
00000014=현재 슬롯:
00000015=알수없음
00000016=언로드
00000017=슬롯
00000018=디스크 있음
00000019=선택된 슬롯 불러오기

[frmFilterDriverLoadOrder]
00000001=드라이버 읽기 순서 필터
00000002=버전 정보
00000003=파일 이름:
00000004=알수없음
00000005=파일 버전:
00000006=알수없음
00000007=파일 설명:
00000008=알수없음
00000009=회사명:
00000010=알수없음
00000011=제품명:
00000012=알수없음
00000013=제품버전:
00000014=알수없음
00000015=저작권:
00000016=알수없음
00000017=필터 형식
00000018=드라이버 이름 필터
00000019=확인
00000020=선택된 필터 제거
00000021=새로 고침
00000022=클립보드에 복사
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=이미지 정보
00000002=세션
00000003=트랙
00000004=형식
00000005=인덱스
00000006=시작
00000007=길이
00000008=확인
00000009=정보
00000010=볼륨 라벨:
00000011=알수없음
00000012=0 세션, 0 트랙
00000013=미디어 목록 번호:
00000014=알수없음
00000015=전체 시간:
00000016=CD-TEXT
00000017=제목:
00000018=알수없음
00000019=알수없음
00000020=실행자:
00000021=디스크 ID:
00000022=UPC / EAN:
00000023=알수없음
00000024=알수없음
00000025=알수없음
00000026=이미지 정보
00000027=미디어 정보
00000028=LBA

[frmLog]
00000001=ImgBurn 로그
00000002=파일(&F)
00000003=새로 만들기
00000004=열기...
00000005=다른 이름으로 저장...
00000006=인쇄
00000007=닫기
00000008=수정(&E)
00000009=잘라내기
00000010=복사
00000011=삭제
00000012=모두 선택
00000013=도구(&T)
00000014=횟수
00000015=잘라내기
00000016=복사
00000017=삭제
00000018=모두 선택
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4
00000023=PngImage5
00000024=PngImage6
00000025=PngImage7

[frmMain]
00000001=ImgBurn
00000002=읽기
00000003=그래프 데이터 내보내기...
00000004=그래프 데이터 표시...
00000005=소스
00000006=불러오기
00000007=꺼내기
00000008=라벨:
00000009=알수없음
00000010=구현 식별자
00000011=Imp ID:
00000012=알수없음
00000013=파일 시스템
00000014=파일 시스템:
00000015=알수없음
00000016=섹터 뷰어...
00000017=체인저 제어 보기...
00000018=대상
00000019=포함 폴더 열기
00000020=여유 공간:
00000021=알수없음
00000022=파일 찾기...
00000023=용량:
00000024=알수없음
00000025=파일을 선택해 주세요...
00000026=확인
00000027=취소
00000028=설정
00000029=읽기 속도:
00000030=완료후 쓰기 대기열에 추가
00000031=읽기 속도 (데이터)
00000032=읽기 속도 (오디오)
00000033=정보
00000034=속도 검사:
00000035=알수없음
00000036=알수없음
00000037=크기:
00000038=섹터:
00000039=알수없음
00000040=경과 시간:
00000041=남은 시간:
00000042=알수없음
00000043=시간:
00000044=알수없음
00000045=완료
00000046=장치 버퍼
00000047=취소
00000048=이미지 버퍼
00000049=소스
00000050=알수없음
00000051=시간:
00000052=섹터:
00000053=알수없음
00000054=크기:
00000055=알수없음
00000056=알수없음
00000057=라벨:
00000058=알수없음
00000059=포함 폴더 열기
00000060=알수없음
00000061=완료후 이미지 삭제
00000062=이미지 삭제
00000063=완료후 프로그램 닫기
00000064=프로그램 닫기
00000065=완료후 컴퓨터 종료
00000066=컴퓨터 종료
00000067=쓰기후 디스크 검사
00000068=검사
00000069=완료후 드라이브 트레이 꺼내기
00000070=트레이 꺼내기
00000071=정보
00000072=쓰기 속도:
00000073=알수없음
00000074=알수없음
00000075=크기:
00000076=섹터:
00000077=알수없음
00000078=경과 시간:
00000079=남은 시간:
00000080=알수없음
00000081=시간:
00000082=알수없음
00000083=완료
00000084=버퍼
00000085=취소
00000086=쓰기 재시도:
00000087=장치 버퍼
00000088=장치:
00000089=알수없음
00000090=파일:
00000091=알수없음
00000092=소스
00000093=섹터:
00000094=알수없음
00000095=크기:
00000096=알수없음
00000097=라벨:
00000098=시간:
00000099=알수없음
00000100=알수없음
00000101=쓰기후 디스크 검사
00000102=검사
00000103=완료후 이미지 삭제
00000104=이미지 삭제
00000105=완료후 컴퓨터 종료
00000106=컴퓨터 종료
00000107=완료후 프로그램 닫기
00000108=프로그램 닫기
00000109=완료후 드라이브 트레이 꺼내기
00000110=트레이 꺼내기
00000111=정보
00000112=쓰기 속도:
00000113=알수없음
00000114=알수없음
00000115=크기:
00000116=섹터:
00000117=알수없음
00000118=경과 시간:
00000119=남은 시간:
00000120=알수없음
00000121=시간:
00000122=알수없음
00000123=완료
00000124=버퍼
00000125=취소
00000126=쓰기 재시도:
00000127=장치 버퍼
00000128=장치:
00000129=알수없음
00000130=복사:
00000131=알수없음
00000132=소스
00000133=파일을 선택해 주세요...
00000134=섹터:
00000135=알수없음
00000136=크기:
00000137=알수없음
00000138=라벨:
00000139=포함 폴더 열기
00000140=시간:
00000141=알수없음
00000142=알수없음
00000143=쓰기후 디스크 검사
00000144=검사
00000145=완료후 이미지 삭제
00000146=이미지 삭제
00000147=완료후 컴퓨터 종료
00000148=컴퓨터 종료
00000149=완료후 프로그램 닫기
00000150=프로그램 닫기
00000151=완료후 드라이브 트레이 꺼내기
00000152=트레이 꺼내기
00000153=정보
00000154=쓰기 속도:
00000155=알수없음
00000156=알수없음
00000157=크기:
00000158=섹터:
00000159=알수없음
00000160=경과 시간:
00000161=남은 시간:
00000162=알수없음
00000163=시간:
00000164=알수없음
00000165=완료
00000166=버퍼
00000167=취소
00000168=파일:
00000169=포함 폴더 열기
00000170=여유 공간:
00000171=알수없음
00000172=알수없음
00000173=알수없음
00000174=소스
00000175=섹터:
00000176=알수없음
00000177=크기:
00000178=알수없음
00000179=라벨:
00000180=시간:
00000181=알수없음
00000182=알수없음
00000183=쓰기후 디스크 검사
00000184=검사
00000185=완료후 이미지 삭제
00000186=이미지 삭제
00000187=완료후 컴퓨터 종료
00000188=컴퓨터 종료
00000189=완료후 프로그램 닫기
00000190=프로그램 닫기
00000191=완료후 드라이브 트레이 꺼내기
00000192=트레이 꺼내기
00000193=정보
00000194=쓰기 속도:
00000195=알수없음
00000196=알수없음
00000197=크기:
00000198=섹터:
00000199=알수없음
00000200=경과 시간:
00000201=남은 시간:
00000202=알수없음
00000203=시간:
00000204=알수없음
00000205=완료
00000206=버퍼
00000207=취소
00000208=쓰기 재시도:
00000209=장치 버퍼
00000210=장치:
00000211=알수없음
00000212=탐색
00000213=시간:
00000214=섹터:
00000215=알수없음
00000216=크기:
00000217=알수없음
00000218=알수없음
00000219=쓰기후 디스크 검사
00000220=검사
00000221=완료후 컴퓨터 종료
00000222=컴퓨터 종료
00000223=완료후 프로그램 닫기
00000224=프로그램 닫기
00000225=완료후 이미지 삭제
00000226=이미지 삭제
00000227=완료후 드라이브 트레이 꺼내기
00000228=트레이 꺼내기
00000229=정리
00000231=전송 시작
00000232=쓰기
00000233=대상
00000234=불러오기
00000235=꺼내기
00000236=디스크 삭제...
00000237=체인저 제어 보기...
00000238=테스트 모드
00000239=검사
00000240=설정
00000241=쓰기 속도:
00000242=북 형식 변경...
00000243=고급 설정 변경...
00000244=(알수없음)
00000245=자동 쓰기 속도 변경...
00000246=탐색
00000247=그래프 데이터 내보내기...
00000248=그래프 데이터 표시...
00000249=그래프 데이터:
00000250=섹터
00000251='사용자 지정' 값을 현재 미디어의 '여유 섹터' 에 설정
00000252=MB
00000253=모든 섹터
00000254=사용자 지정
00000255=정보
00000256=읽기 속도:
00000257=알수없음
00000258=알수없음
00000259=크기:
00000260=섹터:
00000261=알수없음
00000262=경과 시간:
00000263=남은 시간:
00000264=알수없음
00000265=시간:
00000266=알수없음
00000267=완료
00000268=버퍼
00000269=취소
00000270=포함 폴더 열기
00000271=여유 공간:
00000272=알수없음
00000273=알수없음
00000274=읽기 오류:
00000275=소스
00000276=알수없음
00000277=라벨:
00000278=섹터:
00000279=크기:
00000280=알수없음
00000281=시간:
00000282=알수없음
00000283=알수없음
00000284=알수없음
00000285=완료후 드라이브 트레이 꺼내기
00000286=트레이 꺼내기
00000287=완료후 프로그램 닫기
00000288=프로그램 닫기
00000289=완료후 컴퓨터 종료
00000290=컴퓨터 종료
00000291=쓰기후 디스크 검사
00000292=검사
00000293=완료후 이미지 삭제
00000294=이미지 삭제
00000295=무엇을 하시겠습니까?
00000296=읽기
00000297=디스크에서 이미지 파일 만들기
00000298=생성 (장치)
00000299=파일/폴더를 디스크에 쓰기
00000300=쓰기
00000301=이미지 파일을 디스크에 쓰기
00000302=검사
00000303=디스크 검사
00000304=탐색
00000305=탐색
00000306=생성 (이미지 파일)
00000307=파일/폴더에서 이미지 파일 만들기
00000308=검사
00000309=그래프 데이터 표시...
00000310=그래프 데이터 내보내기...
00000311=소스
00000312=불러오기
00000313=꺼내기
00000314=섹터 뷰어...
00000315=체인저 제어 보기...
00000316=이미지 파일에 대한 검사
00000317=이미지 파일
00000318=파일을 선택해 주세요...
00000319=섹터:
00000320=알수없음
00000321=크기:
00000322=알수없음
00000323=라벨:
00000324=시간:
00000325=알수없음
00000326=파일 찾기...
00000327=포함 폴더 열기
00000328=구현 식별자
00000329=Imp ID:
00000330=알수없음
00000331=파일 시스템
00000332=파일 시스템:
00000333=알수없음
00000334=알수없음
00000335=이미지 정보 보기...
00000336=설정
00000337=읽기 속도:
00000338=읽기 속도 (데이터)
00000339=읽기 속도 (오디오)
00000340=쓰기
00000341=그래프 데이터 내보내기...
00000342=그래프 데이터 표시...
00000343=대상
00000344=불러오기
00000345=꺼내기
00000346=디스크 삭제...
00000347=체인저 제어 보기...
00000348=테스트 모드
00000349=검사
00000350=설정
00000351=쓰기 속도:
00000352=북 형식 변경...
00000353=고급 설정 변경...
00000354=매수:
00000355=자동 쓰기 속도 변경...
00000356=(알수없음)
00000357=소스
00000358=파일을 선택해 주세요...
00000359=시간:
00000360=섹터:
00000361=알수없음
00000362=알수없음
00000363=크기:
00000364=알수없음
00000365=라벨:
00000366=파일 찾기...
00000367=쓰기 대기열 보기...
00000368=포함 폴더 열기
00000369=구현 식별자
00000370=Imp ID:
00000371=파일 시스템
00000372=파일 시스템:
00000373=알수없음
00000374=알수없음
00000375=알수없음
00000376=이미지 정보 보기...
00000377=CUE 파일 만들기...
00000378=이미지 파일 출력으로 변경
00000379=생성
00000380=생성
00000381=장치 출력으로 변경
00000382=그래프 데이터 표시...
00000383=그래프 데이터 내보내기...
00000384=대상
00000385=알수없음
00000386=여유 공간:
00000387=파일 찾기...
00000388=포함 폴더 열기
00000389=정보(&N)
00000390=이미지 정보
00000391=파일 번호:
00000392=폴더 번호:
00000393=전체 파일 크기:
00000394=전체 파일 섹터:
00000395=이미지 크기:
00000396=이미지 섹터:
00000397=이미지 크기 계산
00000398=알수없음
00000399=알수없음
00000400=알수없음
00000401=알수없음
00000402=알수없음
00000403=알수없음
00000404=알수없음
00000405=최소 요구 미디어
00000406=최소 요구 미디어:
00000407=여유 공간:
00000408=알수없음
00000409=자동 계산
00000411=장치(&E)
00000412=설정
00000413=쓰기 속도:
00000414=북 형식 변경...
00000415=고급 설정 변경...
00000416=매수:
00000417=자동 쓰기 속도 변경...
00000418=(알수없음)
00000419=옵션(&P)
00000420=설정 초기화
00000421=이미지 옵션
00000422=파일 시스템(&Y):
00000423=UDF 리비전:
00000424=하위 디렉터리 순환
00000425=시스템 파일 포함
00000426=숨김 파일 포함
00000427=보관 파일만 포함
00000428=전체 경로이름 유지
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=완료후 쓰기 대기열 추가
00000432=파일 옵션
00000433=보관 속성 지우기
00000434=라벨(&L)
00000435=볼륨 라벨
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=ISO9660 볼륨 라벨을 다른 파일 시스템으로 복사
00000440=Joliet 볼륨 라벨을 다른 파일 시스템으로 복사
00000441=UDF 볼륨 라벨을 다른 파일 시스템으로 복사
00000442=볼륨 식별자
00000443=볼륨 세트:
00000444=발행인:
00000445=Data Preparer:
00000446=응용 프로그램:
00000447=시스템:
00000448=고급(&A)
00000449=날짜
00000450=볼륨 날짜
00000451='날짜'
00000452='시간'
00000453='날짜'
00000454='시간'
00000455='날짜'
00000456='시간'
00000457='날짜'
00000458='시간'
00000459=유효:
00000460=만료:
00000461=수정됨:
00000462=생성:
00000463=폴더/파일 날짜
00000464=파일 날짜 && 시간 사용
00000465=시스템 날짜 && 시간 사용
00000466=사용자 지정 날짜 && 시간 사용
00000467='날짜'
00000468='시간'
00000469=미디어
00000470=이중 레이어
00000471=L0 의 최대 섹터:
00000472=(4076 MB)
00000473=L0 의 최소 섹터:
00000474=(0 MB)
00000475=미디어 용량:
00000476=(8152 MB)
00000477=프로파일:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\n사용자 지정\n
00000480=단일 레이어
00000481=최대 섹터:
00000482=(4489 MB)
00000483=프로파일:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\n사용자 지정\n
00000486=제한
00000487=ISO9660
00000488=ISO9660
00000489=8 디렉터리 레벨 이상 허용
00000490=경로에 255 문자 이상 허용
00000491=파일에 ';1' 버전번호 추가 하지 않기
00000492=확장자 없는 파일 허용
00000493=문자셋
00000494=표준
00000495=도스
00000496=아스키
00000497=폴더/파일 이름 길이
00000498=레벨 1 - 11 문자, 8.3 형식
00000499=레벨 2 - 31 문자
00000500=레벨 X - 219 문자
00000501=Joliet
00000502=파일에 ';1' 버전 번호 추가
00000503=확장자 없는 파일 허용
00000504=폴더/파일 이름 길이
00000505=레벨 1 - 64 문자
00000506=레벨 X - 110 문자
00000507=UDF
00000508=유니코드 지원 사용안함
00000509=DVD 비디오 - 유니코드 볼륨 라벨 허용
00000510=부팅가능 디스크
00000511=옵션
00000512=에뮬레이션 형식:
00000513=부트 이미지:
00000514=파일 찾기...
00000515=개발자 ID:
00000516=세그먼트 불러오기:
00000517=불러들일 섹터:
00000518=없음 (사용자 지정)
00000519=없음 (사용자 지정)\n플로피 디스크 (1.20 MB) \n플로피 디스크 (1.44 MB) \n폴로피 디스크 (2.88 MB) \n하드 디스크\n
00000520=이 값은 16진수이지만  '0x' 가 빠져있습니다.
00000521=07C0
00000522=부팅가능 이미지 만들기
00000523=부트 이미지 추출
00000524=부트 이미지 추출
00000525=대상
00000526=불러오기
00000527=꺼내기
00000528=디스크 삭제...
00000529=체인저 제어 보기...
00000530=검사
00000531=테스트 모드
00000532=소스
00000533=소스 목록에 파일 또는 폴더 추가 (Enter)
00000534=파일 찾기...
00000535=폴더 찾기...
00000536=선택된 아이템 제거 (Del)
00000537=모든 아이템 제거
00000538=큰 크기로 변경 (Alt+Enter)
00000539=보통 크기로 돌아감 (Alt+Enter)
00000540=선택된 아이템 최상단으로 이동 (Ctrl+Home)
00000541=선택된 아이템 위로 이동 (Ctrl+Up)
00000542=선택된 아이템 아래로 이동 (Ctrl+Down)
00000543=선택된 아이템 최하단으로 이동 (Ctrl+End)
00000544=파일(&F)
00000545=소스 파일 찾기...
00000546=소스 폴더 찾기...
00000547=모든 아이템 제거
00000548=파일 찾기...
00000549=계산
00000550=읽기
00000551=생성
00000552=쓰기
00000553=검사
00000554=가장 최근 프로젝트 불러오기
00000555=프로젝트 불러오기...
00000556=프로젝트 저장...
00000557=가장 최근 대기열 불러오기
00000558=대기열 불러오기...
00000559=대기열 저장...
00000560=그래프 데이터 내보내기...
00000561=그래프 데이터 표시...
00000562=최근 파일
00000563=없음
00000564=지우기
00000565=끝내기(&X)
00000566=보기(&V)
00000567=로그
00000568=대기열
00000569=새로 고침
00000570=모드(&M)
00000571=쉬운-모드 선택기...
00000572=읽기
00000573=생성
00000574=쓰기
00000575=검사
00000576=탐색
00000577=출력(&O)
00000578=장치
00000579=이미지 파일
00000580=도구(&T)
00000581=ISO
00000582=볼륨 라벨 변경...
00000583=IFO 레이어 브레이크 정보 표시...
00000584=드라이브
00000585=새로 고침
00000586=리제로
00000587=불러오기
00000588=꺼내기
00000589=트레이 잠금
00000590=트레이 잠금풀기
00000591=내장형 체인저 제어...
00000592=매체 체인저 제어...
00000593=Plextor SpeedRead DVD
00000594=사용함
00000595=사용안함
00000596=읽기 속도 설정
00000597=최대
00000598=1배속
00000599=2배속
00000600=4배속
00000601=6배속
00000602=8배속
00000603=10배속
00000604=12배속
00000605=14배속
00000606=16배속
00000607=디스크 삭제
00000608=빠른
00000609=전체
00000610=캐시 동기화
00000611=닫기
00000612=트랙
00000613=세션
00000614=디스크
00000615=고급 설정 변경...
00000616=북 형식 변경...
00000617=섹터 뷰어...
00000618=IFO 레이어 브레이크 정보 표시...
00000619=지역 코드
00000620=정보
00000621=사용함
00000622=사용안함
00000623=변경
00000624=능력
00000625=펌웨어 업데이트 확인...
00000626=체인저
00000627=내장형 체인저 제어...
00000628=매체 체인저 제어...
00000629=CUE 파일 만들기...
00000630=MDS 파일 만들기...
00000631=SCSI / ATAPI 장치 맵 재생성
00000632=SCSI / ATAPI 장치 검색
00000633=자동 쓰기 속도...
00000634=드라이버 읽기 순서 필터...
00000635=설정...
00000636=도움말(&H)
00000637=ImgBurn 업데이트 확인
00000638=ImgBurn 안내서 보기...
00000639=ImgBurn 웹사이트 방문...
00000640=ImgBurn 지원 포럼 방문...
00000641=기부 하기...
00000642=ImgBurn 그래프 데이터...
00000643=ImgBurn 로그...
00000644=ImgBurn 대기열...
00000645=ImgBurn 통계...
00000646=ImgBurn 정보...
00000647=파일 찾기...
00000648=폴더 찾기...
00000649=복사
00000650=붙여넣기
00000651=선택된 것 제거
00000652=모두 제거
00000653=선택된 것 최상단으로 이동
00000654=선택된 것 위로 이동
00000655=선택된 것 아래로 이동
00000656=선택된 것 최하단으로 이동
00000657=모두 선택
00000658=선택 반전
00000659=새로 고침
00000660=리제로
00000661=불러오기
00000662=꺼내기
00000663=트레이 잠금
00000664=트레이 잠금풀기
00000665=내장형 체인저 제어...
00000666=매체 체인저 제어...
00000667=Plextor SpeedRead DVD
00000668=사용함
00000669=사용안함
00000670=읽기 속도 설정
00000671=최대
00000672=1배속
00000673=2배속
00000674=4배속
00000675=6배속
00000676=8배속
00000677=10배속
00000678=12배속
00000679=14배속
00000680=16배속
00000681=디스크 삭제
00000682=빠른
00000683=전체
00000684=캐시 동기화
00000685=닫기
00000686=트랙
00000687=세션
00000688=디스크
00000689=고급 설정 변경...
00000690=북 형식 변경...
00000691=섹터 뷰어...
00000692=IFO 레이어 브레이크 정보 표시...
00000693=지역 코드
00000694=정보
00000695=사용함
00000696=사용안함
00000697=변경
00000698=능력
00000699=펌웨어 업데이트 확인...
00000700=변경
00000701=IFO 레이어 브레이크 정보 표시
00000702=없음
00000703=지우기
00000704=로그 오프
00000705=재시작
00000706=전원 끄기
00000707=대기모드
00000708=최대절전모드
00000709=ImgBurn 복구
00000710=끝내기(&x)
00000711=드라이브 변경
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=최근 파일
00000739=없음
00000740=지우기
00000741=PngImage0
00000742=PngImage1
00000743=수정
00000744=복사
00000745=드라이브 변경
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=최근 파일
00000773=없음
00000774=지우기
00000775=현재 미디어:
00000776=쓰기 대기열 진행
00000777=ImgBurn 번역 보기...
00000778=자동
00000779=미디어 정보 보기...
00000780=ImgBurn 프로젝트...
00000781=소스 MRU 목록 지우기
00000782=ImgBurn 이미지...
00000783=소스 파일 찾기...
00000784=대상 파일 찾기...
00000785=새 프로젝트
00000786=드롭 존
00000787=없음
00000788=DVD 비디오 - 유니코드 지원 사용안함 할수없음
00000789=HD DVD 비디오 - 유니코드 지원 사용안함 할수없음
00000790=BD 비디오 - 유니코드 지원 사용안함 할수없음
00000791=HD DVD 비디오 - 유니코드 볼륨 라벨 허용
00000792=BD 비디오 - 유니코드 볼륨 라벨 허용
00000793=읽기 오류:
00000794=디스크 ID:
00000795=알수없음
00000796=디스크 ID:
00000797=알수없음
00000798=디스크 ID:
00000799=알수없음
00000800=복사:
00000801=알수없음
00000802=미디어 사용량 %
00000803=Miscompares:
00000804=최근 폴더
00000805=없음
00000806=지우기
00000807=폴더 변경
00000808=없음
00000809=지우기
00000810=폴더 변경
00000811=없음
00000812=지우기
00000813=최근 폴더
00000814=없음
00000815=지우기
00000816=사용하면, AUDIO_TS, JACKET_P 및 VIDEO_TS 폴더에 유니코드 사용안함 할수없음.
00000817=특별한 폴더도 안함
00000818=사용하면, ADV_OBJ 및 HVDVD_TS 폴더에 유니코드 사용안함 할수없음.
00000819=특별한 폴더도 안함
00000820=사용하면, BDAV, BDMV 및 CERTIFICATE 폴더에 유니코드 사용안함 할수없음.
00000821=특별한 폴더도 안함
00000822=DVD 파일 만들기...
00000823=종료
00000824=열기
00000825=탐색
00000826=소스
00000829=디스크 레이아웃 편집기
00000830=입력(&I)
00000831=표준
00000832=고급
00000833=표준 입력으로 변경
00000834=고급 입력으로 변경
00000835=디스크 레이아웃 편집기 보이기
00000836=디스크 레이아웃 편집기 숨기기
00000837=데이터 형식:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=파일 크기 제한 초과 허용

[frmMediumChangerControl]
00000001=매체 체인저 제어
00000002=상태 문자
00000003=장치
00000004=체인저 내의 슬롯
00000005=첫번째 저장 요소 주소:
00000006=알수없음
00000007=물리적 미디어 입력/제거 장소
00000008=첫번째 가져오기/내보내기 요소 주소:
00000009=알수없음
00000010=슬롯/드라이브 에서/로 미디어 이동 장치
00000011=첫번째 전송 요소 주소:
00000012=체인저 내의 드라이브 유닛
00000013=첫번째 전송 요소 주소:
00000014=알수없음
00000015=알수없음
00000016=확인
00000017=슬롯
00000018=슬롯
00000019=미디어 있음
00000020=선택된 슬롯에서 선택된 드라이브로 미디어 이동
00000021=장착
00000022=선택된 슬롯에서 미디어 꺼내기
00000023=꺼내기
00000024=선택된 슬롯에 미디어 불러오기
00000025=불러오기
00000026=모든 슬롯의 상태 요청
00000027=모두 검색
00000028=선택된 슬롯의 상태 요청
00000029=검색
00000030=선택된 드파이브에서 소스/선택된 슬롯으로 미디어 이동 및 점유된 슬롯에서 선택된 드라이브로 이동
00000031=다음 장착
00000032=드라이브
00000033=드라이브
00000034=미디어 있음
00000035=소스 슬롯
00000036=선택된 드라이브에서 소스/선택된 슬롯으로 미디어 이동
00000037=탈착
00000038=선택된 드라이브에서 소스/첫번째 빈 슬롯으로 미디어 이동 및 꺼내기
00000039=꺼내기
00000040=모든 드라이브의 상태 요청
00000041=모두 검색
00000042=선택된 드라이브의 상태 요청
00000043=검색
00000044=첫번째 빈 슬롯으로 미디어 불러오기 및 선택된 드라이브로 이동
00000045=불러오기
00000046=선택된 드라이브에서 소스/선택된 슬롯으로 미디어 이동 및 다음 점유된 슬롯에서 선택된 드라이브로 미디어 이동
00000047=다음 장착
00000048=PngImage0
00000049=PngImage1
00000050=PngImage2
00000051=PngImage3

[frmPrepareImage]
00000001=이미지 준비중...
00000002=현재 작업
00000003=알수없음
00000004=취소
00000005=현재 디렉터리
00000006=알수없음
00000007=진행

[frmReplaceFile]
00000001=파일 교체 확인
00000002=대상 폴더에 이미 있는 파일 이름:
00000003=현재의 파일을 교체 하시겠습니까?
00000004=수정됨:
00000005=알수없음
00000006=크기:
00000007=알수없음
00000008='파일 이름'
00000009=이름 바꾸기
00000010=예(&Y)
00000011=모두 예
00000012=아니오(&N)
00000013=모두 아니오

[frmSectorViewer]
00000001=섹터 뷰어
00000002=새로 고침
00000003=이전 섹터
00000004=다음 섹터
00000005=알수없음
00000006=LBA:
00000007=현재 미디어의 마지막에 'LBA' 설정
00000008=불러오기
00000009=꺼내기
00000010=RAW 모드 읽기 - 섹터당 2352 바이트
00000011=RAW
00000012=RAW 모드 읽기 및 서브채널 포함 - 섹터당 2448 바이트
00000013=서브채널

[frmSelectLayerBreak]
00000001=레이어 브레이크 위치 선택
00000002=이미지 파일 중간점:
00000003=알수없음
00000004=계속하려면 미리보기 창을 닫으세요!
00000005=LBA
00000006=파일/VTS
00000007=LU
00000008=PGC
00000009=챕터
00000010=셀
00000011=V/C ID
00000012=시작 시간
00000013=SPLIP
00000014=확인
00000015=취소
00000016=VOBU/ECC 검색으로 복귀
00000017=전설적인
00000018=훌륭한
00000019=매우 좋음
00000020=좋음
00000021=평균
00000022=옵션
00000023=IFO/BUP 파일을 업데이트 하지 않기
00000024=무결성
00000025=선택된 셀 미리보기
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=미리보기
00000031=물리적 레이어 브레이크 위치:
00000032=레이어 브레이크 위치 선택
00000033=잠재적 레이어 브레이크 위치
00000034=LBA 를 클립보드에 복사

[frmSelectMediaType]
00000001=디스크 삭제
00000002=확인
00000003=취소
00000004=미디어 형식 선택
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=설정
00000002=일반
00000003=옵션
00000004=종료 동작:
00000005=시스템 트레이로 최소화
00000006=생성 / 쓰기 / 탐색 옵션 동기화
00000007=생성 / 쓰기 / 탐색 옵션 동기화
00000008='대기열' 창 - 상단에 고정
00000009='종료' 창 보이기
00000010=전원 끄기
00000011=없음\n로그오프\n재시작\n종료\n전원 끄기\n대기모드\n최대절전모드\n
00000012=종료 동작 하지 않기
00000013=화면 보호기 시작 방지
00000014=경고 표시
00000015=ISO 아닌 MDS 파일 선택
00000016=이미지가 아직 대기중
00000017=간섭 프로그램
00000018=DVD-R DL 레이어 브레이크
00000019=오버버닝
00000020=최대 파일 크기
00000021=무결성 레이어 브레이크
00000022=IFO/BUP 파일을 업데이트 하지 않기
00000023=쓰기 모드, 생성 모드 아님
00000024=고급
00000025=30 초
00000026=MD5 해시값 계산
00000027=생성시 파일 할당
00000028=MDS 만들기 - 전체 경로이름 유지
00000029=파일 시스템 분석 시간제한
00000030=CUE 만들기 - 전체 경로이름 유지
00000031=레이어 브레이크
00000032='IFO/BUP 파일을 업데이트 하지 않기' 확인
00000033='무결성' 확인
00000034=ImgBurnPreview 옵션
00000035=파일 찾기...
00000036=DirectDraw Overlays 사용 하지 않기
00000037=초당 프레임 제한 하지 않기
00000038=읽기
00000039=옵션
00000040=파일 분할:
00000041=이미지 레이아웃 파일 만들기:
00000042=디스크 용량:
00000043=프로세스 우선순위:
00000046='컴퓨터 종료' 확인
00000047='프로그램 닫기' 확인
00000048=자동
00000049=자동\n예\n아니오\n
00000050=SpeedRead DVD (Plextor) 사용
00000051=자동 '그래프 데이터 내보내기'
00000052=파일 시스템
00000053=디스크\n파일 시스템\n
00000054=보통
00000055=실시간\n높음\n보통 초과\n보통\n보통 미만\n낮음\n
00000057=기본 대상
00000058=폴더 찾기...
00000059=없음
00000060=자동 생성된
00000061=가장 최근 사용된
00000062=사용자 지정
00000063=읽기 오류
00000064=소프트웨어 재시도:
00000065=하드웨어 재시도:
00000066=읽기 오류 무시
00000067=생성
00000068=옵션
00000069=파일 분할:
00000070=이미지 레이아웃 파일 만들기:
00000073='컴퓨터 종료' 확인
00000074='프로그램 닫기' 확인
00000083=자동
00000084=자동\n예\n아니오\n
00000089=DVD 비디오
00000090=폴더 내용 위치:
00000091=IFO/BUP 32K 채우기
00000092=AUDIO_TS 폴더 만들기
00000093=폴더 내용 필터
00000094=파일/폴더 이름 대문자
00000095=볼륨 라벨 - DVD Text 데이터 읽기
00000096=시작
00000097=시작\n통합\n끝\n
00000116=쓰기
00000117=옵션
00000118=쓰기 모드:
00000119=연결 크기:
00000120=쓰기 형식:
00000121=자동
00000122=자동\nCD\nDVD\nHD DVD\nBD\n
00000123=볼륨 잠금 - 배타적 접근
00000124=미디어 삭제 묻지 않기
00000125=미디어 형식 묻지 않기
00000126=미디어 덮어쓰기 묻지 않기
00000127=검사 전에 트레이 리사이클
00000128='이미지 삭제' 확인
00000129='컴퓨터 종료' 확인
00000130=BURN-Proof 사용
00000131=자동
00000132=자동\n0\n1\n16\n
00000133=DAO/SAO
00000134=증분\nTAO\nDAO/SAO\n
00000135=이미지 파일에 대한 검사
00000136=DVD-RAM / BD-RE 빠른쓰기 (*)
00000137='프로그램 닫기' 확인
00000138=DVD+R 예약 트랙
00000139=DVD+R 디스크 종결 (최소 반경) (*)
00000140=* LG, Lite-On, Optiarc 및 삼성 드라이브에 적용.
00000141=자동 '북 형식 변경' (*)
00000142=트랙/세션/디스크 닫기 묻지 않기
00000143='예'
00000144='아니오'
00000145=쓰기 전에 OPC 실행
00000146=트레이 닫기 묻지 않기
00000147=옵션
00000148=레이어 브레이크 (DL 미디어 용)
00000149=L0 의 섹터:
00000150=프로세스 우선순위:
00000151=최적 계산
00000152=사용자 지정
00000153=자동 '그래프 데이터 내보내기'
00000154=형식이 정확한 디스크 우선 (*)
00000155=높음
00000156=실시간\n높음\n보통 초과\n보통\n보통 미만\n낮음\n
00000157=* DVD-RAM 및 BD-RE 미디어에 적용.
00000158=여유 공간 없는 형식 우선 (*)
00000159=대기열 옵션
00000160=10 초
00000161=다음 디스크를 넣으세요 - 자동 '확인'
00000162=다음 쓰기 전에 트레이 꺼내기
00000163=다음 디스크 넣기 - 다음 빈 디스크 찾기
00000164=쓰기 오류
00000165=소프트웨어 재시도:
00000166=검사
00000167=옵션
00000168=프로세스 우선순위:
00000169='사용자 데이터' 바이트 아닌것 무시
00000170='이미지 삭제' 확인
00000171='프로그램 닫기' 확인
00000172='컴퓨터 종료' 확인
00000173=자동 '그래프 데이터 내보내기'
00000174=SpeedRead DVD (Plextor) 사용
00000175=보통
00000176=실시간\n높음\n보통 초과\n보통\n보통 미만\n낮음\n
00000177=CD-DA 데이터 무시
00000179=그래프 데이터
00000180=기본 폴더
00000181=폴더 찾기...
00000182=가장 최근 사용된
00000183=사용자 지정
00000184=이미지 파일
00000185=옵션
00000187=스레드 우선순위:
00000189=보통
00000190=유휴\n제일 낮음\n낮음\n보통\n높음\n제일 높음\n실시간\n
00000191=프로세서 사용량 갈무리
00000192=그래프 데이터 갈무리
00000193=기본 파일 이름
00000194=%M
00000195=%F
00000196=-     드라이브 제조사/모델
00000197=-     펌웨어 버전
00000198=%D
00000199=-     날짜 (긴)
00000200=%T
00000201=-     시간
00000202=미리보기:
00000203=사용불가
00000204=%I
00000205=-     미디어 ID
00000206=%S
00000207=-     쓰기 속도
00000208=-     날짜 (짧은)
00000209=%d
00000210=%V
00000211=-     이미지의 볼륨 식별자
00000212=%B
00000213=-     날짜 (YYYY/MM/DD)
00000214=가장 최근 사용된
00000215=사용자 지정
00000216=스페이스를 밑줄로 교체
00000217=%M %F %D %T %I %S
00000218=압축 공간
00000219=I/O
00000220=인터페이스
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=모든 장치 보기
00000226=Patin-Couffin - VSO Software
00000228=장치 추가/삭제 감지
00000229=버퍼 크기
00000230=40 MB
00000231=버퍼 복구 사용
00000232=전송 길이
00000233=32 KB
00000234=자동
00000235=수동
00000236=버퍼 복구 한계값
00000241=장치
00000242=옵션
00000243=트레이 꺼내기...
00000244=트레이 잠그기...
00000245=쓰기
00000246=삭제
00000247=쓰기
00000248=삭제
00000249=미디어 변경 알림 사용안함
00000250=검사
00000251=검사
00000252=읽기
00000253=읽기
00000254=정렬
00000255=없음\n주소\n드라이브 문자\n이름\n
00000256=운영체제 옵션
00000257=자동 삽입 알림
00000258=데이터 디스크 자동 실행
00000259=오디오 디스크 자동 실행
00000260=동기화 선택
00000261=생성 모드
00000262=쓰기 모드
00000263=검사 모드
00000264=탐색 모드
00000265=읽기 모드
00000266=쓰기
00000267=검사
00000268=탐색
00000269=쓰기
00000270=검사
00000271=탐색
00000272=쓰기
00000273=검사
00000274=탐색
00000275=생성
00000276=생성
00000277=생성
00000278=탐색
00000279=검사
00000280=쓰기
00000281=생성
00000282=읽기
00000283=읽기
00000284=읽기
00000285=읽기
00000286=탐색
00000287=검사
00000288=쓰기
00000289=생성
00000290=읽기
00000291=사운드
00000292=성공 사운드
00000293=파일 찾기...
00000295=선택된 파일 재생
00000297=성공 사운드 재생
00000299=이벤트
00000300=시작시
00000301=프로그램 모드 설정:
00000302=생성 출력 모드 설정:
00000303=프로그램 업데이트 확인:
00000304=쉬운-모드 선택기
00000305=가장 최근 사용된\n쉬운-모드 선택기\n읽기\n생성\n쓰기\n검사\n탐색\n
00000306=가장 최근 사용된
00000307=가장 최근 사용된\n장치\n이미지 파일\n
00000308=매주
00000309=없음\n매일\n매주\n격주\n매월\n
00000310=취소시
00000311=불완전 파일 삭제:
00000312='정말로 취소 하시겠습니까?' 묻기
00000313=묻기
00000314=묻기\n예\n아니오\n
00000315=끝내기시
00000318=로그 저장
00000319=현재에 덮어쓰기
00000320=최근 파일 목록 지우기
00000321=대기열 저장
00000322=현재에 덮어쓰기
00000323=현재에 추가하기
00000324=오류시
00000325=* 프로그램이 '활성' 아니거나 포그라운드 일 경우에만 발생합니다.
00000326=작업표시줄 버튼 깜박임 (*)
00000327=레지스트리
00000328=셸 확장자
00000329=자동재생 - 빈 CD
00000330=DVD
00000331=자동재생 - 빈 DVD
00000332=파일 연결
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=모두선택
00000348=모두취소
00000349=DI
00000350=ImgBurn 을 기본 응용 프로그램으로 설정
00000351=IBB
00000352=CUE
00000353=확인
00000354=취소
00000355=기본값 복구
00000356=언어
00000357=오디오 CD
00000358=CUE 만들기 - 안시 파일로 저장
00000359=자동재생 - 빈 HD DVD
00000360=자동재생 - 빈 블루레이
00000361=자동재생 - CD 오디오
00000362=자동재생 - DVD 무비
00000363=자동재생 - HD DVD
00000364=자동재생 - 블루레이
00000365=* DVD-RAM, HD DVD-RAM 및 BD-RE 미디어에 적용.\n사용하면 쓰기할때 자동 검사를 방지하여 최대 속도로 구울수 있게됩니다.
00000366=샘플레이트
00000367=100 밀리초
00000368=메인
00000369=장치
00000370=평균 디스크 대기열 길이
00000371=열기
00000372=오디오 CD - WAV 파일 기본
00000373=* DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM 및 BD-RE 미디어에 적용.
00000374=상태 표시줄 메시지 보지 않기 (*)
00000375=파일 경로
00000376=프로젝트 파일
00000377=폴더 찾기...
00000378=언어 파일
00000379=폴더 찾기...
00000380=그래프 데이터 파일
00000381=폴더 찾기...
00000382=대기열 파일
00000383=폴더 찾기...
00000384=로그 파일
00000385=폴더 찾기...
00000386=보호된 디스크
00000387=소스 MRU 목록 지우기
00000389=WV
00000390=APE
00000391=FLAC
00000392=오류 사운드
00000393=오류 사운드 재생
00000394=파일 찾기...
00000395=선택된 파일 재생
00000396=사운드 재생...
00000397=사운드 재생...
00000398=읽기
00000399=쓰기
00000400=검사
00000401=빠른 삭제
00000402=전체 삭제
00000403=읽기
00000404=쓰기
00000405=검사
00000406=빠른 삭제
00000407=전체 삭제
00000408=프리갭 스냅핑
00000409=5 프레임
00000410=* '쉬운-모드 선택기' 화면에 적용.
00000411=ImgBurn 통계 초기화
00000412=Drive.CDROM
00000413=이미지 파일
00000414=폴더 찾기...
00000415=사운드 사용 하지 않기
00000416=열기/저장 대화 상자의 초기 폴더로 항상 이 경로 사용.
00000417=열기/저장 대화 상자의 초기 폴더로 항상 이 경로 사용.
00000418=열기/저장 대화 상자의 초기 폴더로 항상 이 경로 사용.
00000419=열기/저장 대화 상자의 초기 폴더로 항상 이 경로 사용.
00000420=열기/저장 대화 상자의 초기 폴더로 항상 이 경로 사용.
00000421=열기/저장 대화 상자의 초기 폴더로 항상 이 경로 사용.
00000422=정보 보기
00000423=파일 삭제 묻지 않기
00000424='예'
00000425='아니오'
00000426=MDS 만들기 - 안시 파일로 저장
00000427=대기모드 진입 방지
00000428=Immediate I/O 사용 하지 않기
00000429=실제 크기 보기 (1:1)
00000430=* DVD+R 및 DVD+R DL 미디어에 적용. 사용하면, 드라이브가 30mm 가량 디스크 반경의 기록 영역을 보호합니다.
00000431=디스크 종결 - 자동 재시도
00000433=SPTI - 장치 열거 방식
00000434=장치 클래스\n장치 인터페이스\n드라이브 문자\n
00000435=블루레이 비디오
00000436=CERTIFICATE 폴더 만들기
00000437=* DVD+RW 및 BD-RE 미디어에 적용.
00000438=디스크 종결 - 오류 무시
00000439=읽기 오류
00000440=소프트웨어 재시도:
00000441=하드웨어 재시도:
00000442=읽기 오류 무시
00000443=이미지 레이아웃 파일 형식
00000444=DVD
00000445=MDS
00000446=파일 I/O
00000447=읽기 - 항상 I/O 버퍼 사용
00000448=CCD
00000449=CUE
00000450=MD5 해시 값 비교
00000451=Miscompares 무시
00000452='복사 권한 표시기' 플래그 초기화
00000453=페이지 1
00000454=페이지 2
00000455=묻기
00000456=이미지 상세정보 묻지 않기
00000457=루트 컨텐츠 묻지 않기
00000458=VIDEO_TS 컨텐츠 묻지 않기
00000459=볼륨 라벨 묻지 않기
00000460='예'
00000461='아니오'
00000462='예'
00000463='아니오'
00000464='예'
00000465='아니오'
00000466=HVDVD_TS 컨텐츠 묻지 않기
00000467='예'
00000468='아니오'
00000469=BDAV/BDMV 컨텐츠 묻지 않기
00000470='예'
00000471='아니오'
00000472=OS 설치 설정 묻지 않기
00000473='예'
00000474='아니오'
00000475=DivX 비디오 설정 묻지 않기
00000476='아니오'
00000477='예'
00000478=DVD 비디오 설정 묻지 않기
00000479='예'
00000480='아니오'
00000481=HD DVD 비디오 설정 묻지 않기
00000482='예'
00000483='아니오'
00000484=BD 비디오 설정 묻지 않기
00000485='예'
00000486='아니오'
00000487=읽기 버퍼 크기
00000488=20 MB
00000489=고급
00000490=파일 시스템 채우기:
00000491=이미지 최소 섹터
00000492=이미지 최소 섹터:
00000493=30 초
00000494=이미지 시작 LBA:
00000495=파일 찾기 - 디레퍼런스 연결
00000496=MRU 탭 기억
00000497='사용중' 파일 무시
00000498=볼륨 라벨 - 자동 '예'
00000499=중복 파일 최적화
00000500=부적절한 파일/폴더 이름 로그
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=디렉터리 레벨별 그룹 파일
00000505=* 루트 디렉터리의 파일/폴더의 혼합 제외
00000506=소스 목록별 파일 정렬 (*)
00000507=MD5 파일 만들기
00000508=MD5 파일 만들기
00000509=설정 변경 제안 - GUI 업데이트
00000510=묻기
00000511='ADV_OBJ' 폴더 포함 묻지 않기
00000512='예'
00000513='아니오'
00000514='CERTIFICATE' 폴더 포함 묻지 않기
00000515='예'
00000516='아니오'
00000517=원격 드라이브의 보고된 파일 시스템 무시
00000518=페이지 1
00000519=페이지 2
00000520=묻기
00000521=오디오 파일 삭제 안함
00000522=* BD-RE 미디어에 적용.
00000523=완전 인증된 형식 우선 (*)
00000524=우선 형식 크기:
00000525=우선
00000526=우선\n최소\n최대\n
00000527=* DVD+RW, DVD-RAM 및 BD-RE 미디어에 적용.
00000528=* DVD+RW, DVD-RAM 및 BD-RE 미디어에 적용.
00000529=* BD-R 미디어에 적용. 사용하면, 드라이브의 기본 자동 검사후 쓰기 기능이 사용안함으로 됩니다, 그러므로 최고 속도 굽기를 허용합니다.
00000530=BD-R 검사 필요 없음 (*)
00000531=MD5 해시 값 비교
00000532=1 페이지
00000533=2 페이지
00000534=글꼴
00000535=글꼴 찾기...
00000536=GUI 글꼴 설정
00000537=종료 동작을 강제하지 않음
00000538=이미지 레이아웃 파일 형식
00000539=DVD
00000540=MDS
00000541=CD-TEXT - 안시 코드페이지 사용
00000543=생성 입력 모드 설정:
00000544=최근 사용
00000545=최근 사용\n표준\n고급\n
00000546=디스크 레이아웃 편집기 옵션
00000547=셀 파일 정보 모으기
00000548=* CD-DA 지원 WAV 파일은 44.1 kHz, 16 Bit, 스테레오 형식입니다.
00000549=CD-DA 지원 WAV 파일 분석안함 (*)
00000550=기본 뷰어
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=VTS 섹터 고침
00000557=광학 드라이브 제어
00000558=매체 체인저
00000559=매체 체인저 열거
00000560=장착된 파일 시스템 드라이버 무시
00000561=새 디스크 묻지 않기
00000562=건너뛴 숨김 파일/폴더 기록
00000563=건너뛴 시스템 파일/폴더 기록

[frmShutdown]
00000001=ImgBurn
00000002=종료중...
00000003=지금 작업이 끝나면 현재 사용자 세션을 로그 오프 한다고 했습니다.\n\n음, 모두 완료하였고 지금이 그때 입니다!\n\n만약 그렇게 하지 않으려면, 지금 '중단'을 누르세요!\n
00000004=지금 작업이 끝나면 컴퓨터를 재시작 한다고 했습니다.\n\n음, 모두 완료하였고 지금이 그때 입니다!\n\n만약 그렇게 하지 않으려면, 지금 '중단'을 누르세요!\n
00000005=지금 작업이 끝나면 컴퓨터를 종료를 한다고 했습니다.\n\n음, 모두 완료하였고 지금이 그때 입니다!\n\n만약 그렇게 하지 않으려면, 지금 '중단'을 누르세요!\n
00000006=지금 작업이 끝나면 컴퓨터를 전원 끄기 한다고 했습니다.\n\n음, 모두 완료하였고 지금이 그때 입니다!\n\n만약 그렇게 하지 않으려면, 지금 '중단'을 누르세요!\n
00000007=지금 작업이 끝나면 컴퓨터를 '대기모드'로 한다고 했습니다.\n\n음, 모두 완료하였고 지금이 그때 입니다!\n\n만약 그렇게 하지 않으려면, 지금 '중단'을 누르세요!\n
00000008=지금 작업이 끝나면 컴퓨터를 '최대절전모드' 로 한다고 했습니다.\n\n음, 모두 완료하였고 지금이 그때 입니다!\n\n만약 그렇게 하지 않으려면, 지금 '중단'을 누르세요!\n
00000009=중단

[frmChooseFont]
00000001=글꼴 선택
00000002=예시
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=The quick brown fox jumps over the lazy dog
00000008=확인
00000009=취소

[frmDiscLayoutAdd]
00000001=파일 추가중...
00000002=현재 항목
00000003=알수없음
00000004=취소
00000005=현재 디렉토리
00000006=알수없음
00000007=진행

[frmDiscLayoutEditor]
00000001=디스크 레이아웃 편집기
00000002=파일 추가...
00000003=파일 추가
00000004=폴더 추가...
00000005=폴더 추가
00000007=이름변경
00000008=이름변경
00000010=삭제
00000011=삭제
00000013=이름
00000014=크기
00000015=형식
00000016=날짜 변경됨
00000017=OS 경로
00000018=PngImage_NewDisc
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_AddFiles
00000022=PngImage_AddFolder
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=새 폴더
00000027=새 폴더
00000028=PngImage3
00000029=PngImage4
00000030=새 폴더
00000031=모두 펼치기
00000032=모두 접기
00000033=속성
00000034=붙여넣기
00000035=이름변경
00000036=삭제
00000037=펼치기
00000038=접기
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=삭제
00000045=이름변경
00000046=붙여넣기
00000047=새 폴더
00000048=속성
00000049=탐색
00000050=열기
00000051=모두 선택
00000052=선택 반전
00000053=파일 경로 열기
00000054=선택
00000055=파일 경로 탐색
00000056=탐색
00000057=열기
00000058=PngImage_NewFolder
00000059=PngImage_Delete
00000060=PngImage_Rename
00000061=PngImage_Properties
00000062=PngImage_NewDisc2
00000063=PngImage_LoadProject2
00000064=PngImage_SaveProject2
00000065=새 디스크
00000066=새 디스크
00000068=PngImage10
00000069=PngImage11
00000070=폴더 추가...
00000071=파일 추가...
00000072=폴더 추가...
00000073=파일 추가...
00000075=CD (650 MB / 74 분)\nCD (700 MB / 80 분)\nCD (790 MB / 90 분)\nCD (870 MB / 99 분)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\n
00000076=자동 대상 미디어
00000077=CD (650 MB / 74 분)
00000078=PngImage_AddFiles2
00000079=PngImage_AddFolder2
00000080=속성
00000081=속성
00000082=PngImage_NewFolder2
00000083=PngImage_Delete2
00000084=PngImage_Rename2
00000085=PngImage_Properties2
00000086=프로젝트 읽기...
00000087=프로젝트 읽기
00000088=프로젝트 저장...
00000089=프로젝트 저장
00000090=TntToolButton3

[frmDiscLayoutProperties]
00000001=속성
00000002=알수없음
00000003=포함:
00000004=알수없음
00000005=이름:
00000006=알수없음
00000007=형식:
00000008=알수없음
00000009=크기:
00000010=알수없음
00000011=경로:
00000012=알수없음
00000013=OS 경로:
00000014=알수없음
00000015=만든 날짜:
00000016=변경 날짜:
00000017=속성:
00000018=숨김
00000019=확인
00000020=취소

[frmDiscLayoutReplace]
00000001=파일 추가
00000002=이 경로에 같은 이름의 파일이 이미 있습니다.
00000003=이름:
00000004=알수없음
00000005=형식:
00000006=알수없음
00000007=경로:
00000008=알수없음
00000009=현재 파일
00000011=알수없음
00000012=크기:
00000013=알수없음
00000014=변경 날짜:
00000015=알수없음
00000016=새 파일
00000018=알수없음
00000019=크기:
00000020=알수없음
00000021=변경 날짜:
00000022=알수없음
00000023=모두 교체
00000024=모두 건너뛰기
00000025=교체
00000026=건너뛰기
00000027=취소
00000028=이름변경

[$CONSTANTS]
Abort=중단
AFileNameCannotContainAnyOfTheFollowingCharacters=파일 이름에 다음의 문자는 포함할수 없습니다: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=이미지의 루트 디렉토리에 'BDAV' 폴더를 포함합니다. 그래서 Blu-ray 비디오 디스크로 가정합니다.
AssumeBuild_BDVideo_BDMV=이미지의 루트 디렉토리에 'BDMV' 폴더를 포함합니다. 그래서 Blu-ray 비디오 디스크로 가정합니다.
AssumeBuild_DivXVideo=이미지의 루트 디렉토리에 'AVI' 파일을 포함합니다. 그래서 DivX 비디오 디스크로 가정합니다.
AssumeBuild_DVDVideo=이미지의 루트 디렉토리에 'VIDEO_TS' 폴더를 포함합니다. 그래서 DVD 비디오 디스크로 가정합니다.
AssumeBuild_HDDVDVideo=이미지의 루트 디렉토리에 'HVDVD_TS' 폴더를 포함합니다. 그래서 HD DVD 비디오 디스크로 가정합니다.
AssumeBuild_OSInstallation_I386=이미지의 루트 디렉토리에 'I386' 폴더를 포함합니다. 그래서 운영체제 설치 디스크로 가정합니다.
AssumeBuild_OSInstallation_InstallWim=이미지의 'sources' 디렉토리에 'install.wim' 파일을 포함합니다. 그래서 운영체제 설치 디스크로 가정합니다.
Auto=자동
BL_ConfirmNewDisc=새 디스크를 시작이 확실합니까?\n\n만약 저장하지 않았다면, 현재 디스크 레이아웃은 잃어 버리게 됩니다.
BL_DoubleClickToOpenTheFile=파일을 열려면 더블 클릭하세요.
BL_DoubleClickToOpenTheFolder=폴더를 열려면 더블 클릭하세요.
BL_File=파일
BL_FileFolder=파일 폴더
BL_Files=파일
BL_Folder=폴더
BL_Folders=폴더
BL_Free=여유
BL_Item=항목
BL_Items=항목
BL_ItemSelected=항목 선택됨
BL_ItemsSelected=항목 선택됨
BL_NewFolder=새 폴더
BL_NotApplicable=사용할수 없음
BL_Root=루트
BL_ThisFolderAlreadyContainsAFileNamed=폴더에 이미 '%1' 이름의 파일이 포함되어 있습니다.
BL_ThisFolderAlreadyContainsASubfolderNamed=폴더에 이미 '%1' 이름의 하위폴더가 포함되어 있습니다.
BL_ThisLevelAlreadyContainsAFileNamed=레벨에 이미 '%1' 이름의 파일이 포함되어 있습니다.
BL_ThisLevelAlreadyContainsAFolderNamed=레벨에 이미 '%1' 이름의 폴더가 포함되어 있습니다.
BL_Used=사용됨
BuildBurnAnImage=이미지 생성 + 굽기
BurnAnImage=이미지 굽기
BurnAnImageFileInBuildMode_1=1개의 파일만 선택했으며 이미지 파일인것 같습니다!
BurnAnImageFileInBuildMode_2='생성' 모드입니다, 보통 이미지 파일을 굽기만 하는 대신 이미지 파일의 백업을 만드시겠습니까?
BurnAnImageFileInBuildMode_3=조언: 보통으로 굽기을 원하면, '아니오'를 클릭하고, '쓰기' 모드로 변경후에 다시 시도하세요.
Burning=굽는중
Burnt=구워짐
BurnUsing=굽기
Byte=Byte
ByteLC=byte
Bytes=Bytes
BytesLC=bytes
Cancel=취소
Continue=계속
CorrectDataType_BDVideo=일반적으로 Blu-ray 비디오 디스크는 'MODE1/2048' 데이터 형식을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectDataType_DVDVideo=일반적으로 DVD 비디오 디스크는 'MODE1/2048' 데이터 형식을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectDataType_HDDVDVideo=일반적으로 HD DVD 비디오 디스크는 'MODE1/2048' 데이터 형식을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectFileSystem_BDVideo=일반적으로 Blu-ray 비디오 디스크는 'UDF' 파일 시스템을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectFileSystem_DivXVideo=일반적으로 DivX 비디오 디스크는 'ISO9660 + Joliet' 파일 시스템을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectFileSystem_DVDVideo=일반적으로 DVD 비디오 디스크는 'ISO9660 + UDF' 파일 시스템을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectFileSystem_HDDVDVideo=일반적으로 HD DVD 비디오 디스크는 'UDF' 파일 시스템을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectFileSystem_OSInstallation_I386=일반적으로 운영체제 설치 디스크는 'ISO9660' 파일 시스템을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectFileSystem_OSInstallation_InstallWim=일반적으로 운영체제 설치 디스크는 'UDF' 파일 시스템을 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectUDFRevision_BDVideo=일반적으로 Blu-ray 비디오 디스크는 UDF 리비전 '2.50' 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectUDFRevision_DVDVideo=일반적으로 DVD 비디오 디스크는 UDF 리비전 '1.02' 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectUDFRevision_HDDVDVideo=일반적으로 HD DVD 비디오 디스크는 UDF 리비전 '2.50' 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CorrectUDFRevision_OSInstallation_InstallWim=일반적으로 운영체제 설치 디스크는 UDF 리비전 '1.02' 사용하지, 선택한  '%1' 를 사용하지 않습니다.
CreateAnImage=이미지 만들기
CreateDVDFile=DVD 파일 만들기
CreateMDSFile=MDS 파일 만들기
CS_IncludeArchiveFilesOnly_Disabled=보관 파일만 포함 - 사용안함
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - 확장자 없는 파일 허용 - 사용함
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - 8 디렉토리 레벨 이상 허용 - 사용함
CS_ISO9660_CharacterSet_DOS=ISO9660 - 문자 세트 - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - 파일 식별자에 버전 번호 추가 안함 - 사용함
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - 교환 레벨l - 레벨 X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - 파일 식별자에 버전 번호 추가 - 사용안함
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - 확장자 없는 파일 허용 - 사용함
CS_Joliet_InterchangeLevel_LevelX=Joliet - 교환 레벨 - 레벨 X
CS_PreserveFullPathnames_Disabled=전체 경로명 유지 - 사용안함
CS_RecurseSubdirectories_Enabled=하위 디렉토리 순환 - 사용함
CurrentMediaDoesNotSupportDataType_UseMode1=현재 미디어가 '%1' 데이터 형식을 지원하지 않습니다, 대신 'MODE1/2048' 를 사용합니다.
Date=날짜
DeleteEmptyFolder=빈 폴더를 삭제합니까?
DeleteIncompleteFile=불완전한 파일을 삭제합니까?
DirectoryDepthExceedsISO9660Limit_1=ISO9660 디렉토리 단계 8 레벨 제한 초과!
DirectoryDepthExceedsISO9660Limit_2=이름: '%1'
DirectoryDepthExceedsISO9660Limit_3=경로의 디렉토리 레벨 수: %1
DirectoryDepthExceedsISO9660Limit_4=모든 경로의 최대 디렉토리 레벨: %1
DirectoryDepthExceedsISO9660Limit_5=그래도 계속 할까요?
Disabled=사용안함
Disc=디스크
DiscOptions=디스크 옵션
DropDescription_Insert_Unknown=<알수없음>
DropDescription_Message_AddTo=%1 에 추가
DropDescription_Message_CannotAccept=컴퓨터가 '아니오' 라고 합니다
DropDescription_Message_CopyTo=%1 에 복사
DropDescription_Message_MoveTo=%1 에 이동
Enabled=사용함
Finished=왼료됨
FolderContentRepresentRootDirectoryContent_1=1개의 폴더만 선택했습니다!
FolderContentRepresentRootDirectoryContent_2='%1' 폴더의 컨텐츠가 루트 디렉토리의 컨텐츠를 나타냅니까?
FolderContentRepresentRootDirectoryContent_3=(그렇지 않으면, '%1' 폴더가 이미지의 루트 디렉토리에 보이게 됩니다.)
FolderOrFileDoesNotExistOrIsNotAccessible=폴더 또는 파일이 존재하지 않거나 접근가능하지 않습니다!
Frame=프레임
Frames=프레임
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIER
HaventIncludedADVOBJFolder='HDDVD_TS' 폴더와 같은 디렉토리 레벨에 존재하는데도 'ADV_OBJ' 폴더를 포함시키지 않았습니다.\n\n지금 포함 할까요?
HaventIncludedCERTIFICATEFolder='BDMV' 폴더와 같은 디렉토리 레벨에 존재하는데도 'CERTIFICATE' 폴더를 포함시키지 않았습니다.\n\n지금 포함 할까요?
IB_BootCatalog=부트 목록
IB_BootImage=부트이미지
IB_CalculatingFileMD5HashValues=파일 MD5 해시 값 계산중...
IB_CalculatingImageSize=이미지 크기 계산중...
IB_CheckingISO9660FileSizes=ISO9660 파일 크기 확인중...
IB_ClearingFolderFileArchiveAttributes=폴더/파일 보관 속성 지우는중...
IB_DeletingSourceFiles=원본 파일 삭제중...
IB_FileSystemPadding=파일 시스템 패딩
IB_FixingVTSSectors=VTS 섹터 고치는중...
IB_GeneratingFileLBA=파일 LBA 생성중...
IB_GeneratingISO9660CompliantNames=적절한 ISO9660 이름 생성중...
IB_GeneratingISO9660Data=ISO9660 데이터 생성중...
IB_GeneratingISO9660DirectoryLBA=ISO9660 디렉토리 LBA 생성중...
IB_GeneratingJolietCompliantNames=적절한 Joliet 이름 생성중...
IB_GeneratingJolietData=Joliet 데이터 생성중...
IB_GeneratingJolietDirectoryLBA=Joliet 디렉토리 LBA 생성중...
IB_GeneratingUDFCompliantNames=적절한 UDF 이름 생성중...
IB_GeneratingUDFData=UDF 데이터 생성중...
IB_GeneratingUDFDirectoryLBA=UDF 디렉토리 LBA 생성중...
IB_GettingRegionInformation=영역 정보 모으는중...
IB_InitialisingBootImageFile=부트 이미지 파일 초기화중...
IB_ISO9660DirectoryRecords=ISO9660 디렉토리 레코드
IB_ISO9660PathTableRecords=ISO9660 경로 테이블 레코드
IB_JolietDirectoryRecords=Joliet 디렉토리 레코드
IB_JolietPathTableRecords=Joliet 경로 테이블 레코드
IB_NotApplicable=사용할수 없음
IB_OptimisingDuplicateFiles=중복 파일 최적화중...
IB_PatchingBootInformationTable=부트 정보 테이블 패치중...
IB_SettingDirectoryTimes=디렉토리 시간 설정중...
IB_SortingFilesBySize=크기로 파일 정렬중...
IB_SortingItems=항목 정렬중...
IB_ThisMayTakeAWhile_PleaseBePatient=시간이 좀 걸립니다, 기다려주십시오...
IB_UDFDirectoryRecords=UDF 디렉토리 레코드
IB_UDFFileSet=UDF 파일 세트
IB_UDFFileSetDuplicate=UDF 파일 세트 (중복)
IB_WritingBootCatalog=부트 목록 쓰는중...
IB_WritingBootImage=부트 이미지 쓰는중...
IB_WritingFiles=파일 쓰는중...
IB_WritingFileSystemPadding=파일 시스템 패딩 쓰는중...
IB_WritingISO9660DirectoryRecords=ISO9660 디렉토리 레코드 쓰는중...
IB_WritingISO9660PathTableRecords=ISO9660 경로 테이블 레코드 쓰는중...
IB_WritingJolietDirectoryRecords=Joliet 디렉토리 레코드 쓰는중...
IB_WritingJolietPathTableRecords=Joliet 경로 테이블 레코드 쓰는중...
IB_WritingUDFDirectoryRecords=UDF 디렉토리 레코드 쓰는중...
IB_WritingUDFFileSet=UDF 파일 세트 쓰는중...
IB_WritingUDFFileSetDuplicate=UDF 파일 세트 쓰는중 (중복)...
Ignore=무시
ImageTooLargeForDataType_UseMode1=이미지가 '%1' 데이터 형식에 너무 큽니다, 대신 'MODE1/2048' 를 사용합니다.
Index=인덱스
LayerBreak=레이어 브레이크
LogWindow_CloseMessage=이 창은 항상 열려있도록 디자인 되었습니다!\n\n만약 닫는다면 어쩌면 매우 중요한 많은 정보 / 경고 / 오류 메시지를 놓치게 됩니다.\n\n정말 타조처럼 머리를 모래속에 묻어 버리겠습니까?
MinimizeToSystemTray=시스템 트레이로 최소화
Minute=분
Minutes=분
No=아니오
NoFilesOrFoldersWereAddedToTheImage=이미지에 파일 또는 폴더가 추가되지 않았습니다!
None=없음
Normal=보통
NoteGUIOptionNotChanged=주의: GUI 옵션이 변경되지 않습니다.
NoteGUIOptionsNotChanged=주의: GUI 옵션이 변경되지 않습니다.
Of=의
OK=확인
Options=옵션
PathLengthExceedsISO9660Limit_1=ISO9660 의 경로 길이 제한 초과는 %1 문자입니다!
PathLengthExceedsISO9660Limit_2=이름: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 이름: '%1'
PathLengthExceedsISO9660Limit_4=경로의 문자수: %1
Performer=실행자
Permanent=영구
PleaseSelect=선택해 주세요
PleaseSelectAFile=파일을 선택해 주세요
ProposedSettingChange=설정 변경 제안:
ProposedSettingChanges=설정 변경 제안:
Queued=대기중
ReadUsing=읽기 사용
Reason=이유
RenamedWithEmptyName='이름변경'을 클릭하려면, 최소한 파일의 새 이름은 지정하세요!
Retry=재시도
Second=초
Seconds=초
SelectedAFolderContainingVideoFiles_BDVideo=Blu-ray 비디오 파일이 포함된 폴더를 선택했습니다!\n\nBlu-ray 비디오 디스크를 생성 하시겠습니까?
SelectedAFolderContainingVideoFiles_DVDVideo=DVD 비디오 파일이 포함된 폴더를 선택했습니다!\n\nDVD 비디오 디스크를 생성 하시겠습니까?
SelectedAFolderContainingVideoFiles_HDDVDVideo=HD DVD 비디오 파일이 포함된 폴더를 선택했습니다!\n\nHD DVD 비디오 디스크를 생성 하시겠습니까?
SelectedVideoFiles_BDVideo=Blu-ray 비디오 파일만 선택했습니다!\n\nBlu-ray 비디오 디스크를 생성 하시겠습니까?
SelectedVideoFiles_DVDVideo=DVD 비디오 파일만 선택했습니다!\n\nDVD 비디오 디스크를 생성 하시겠습니까?
SelectedVideoFiles_HDDVDVideo=HD DVD 비디오 파일만 선택했습니다!\n\nHD DVD 비디오 디스크를 생성 하시겠습니까?
SelectFolderToAdd=추가할 폴더 선택
Session=세션
SessionOptions=세션 옵션
Sessions=세션
Special=특별
StayOnTop=상단에 고정
Temporary=임시
ThatsFineExceptConflictingSetting=정확히 동작하는 것을 멈추게 하는 충돌 설정이 되는 것을 빼고는 괜찬습니다.
ThatsFineExceptConflictingSettings=정확히 동작하는 것을 멈추게 하는 충돌 설정이 되는 것을 빼고는 괜찬습니다.
Time=시간
Title=제목
Total=전체
Track=트랙
TrackOptions=트랙 옵션
Tracks=트랙
TryAgain=다시 시도
TryingToBuild_BDVideo=당신이 Blu-ray 비디오 디스크를 생성하려고 하는것 같습니다.!
TryingToBuild_DVDVideo=당신이 DVD 비디오 디스크를 생성하려고 하는것 같습니다.!
TryingToBuild_HDDVDVideo=당신이 HD DVD 비디오 디스크를 생성하려고 하는것 같습니다.!
TryingToBuild_OSInstallation=당신이 운영체제 설치 비디오 디스크를 생성하려고 하는것 같습니다.!
UnacceptableCharacter=허용할수 없는 문자
Unknown=알수없음
WarnNotBootable=부팅가능 디스크를 만든다고 말하지 않은것만 빼고, 괜찮습니다..
WarnNotBootable_Hint=조언:  '고급' -> '부팅가능 디스크' 탭을 통해 할수 있습니다..
WouldYouLikeMeToAdjustTheSettingForYou=설정을 조정 할까요?
WouldYouLikeMeToAdjustTheSettingsForYou=설정을 조정 할까요?
WouldYouLikeToContinueAnyway=그래도 계속 할까요?
WriteSpeed_AWS=자동
WrongDataTypeForUsingIsoFileExtension_1=현재 '데이터 형식' 설정 때문에, 이 이미지는 '.iso' 파일 확장자로 저장하지도 할수도 없습니다..
WrongDataTypeForUsingIsoFileExtension_2=괜찮다면, 대신 '.bin' 파일 확장자로 이미지를 저장 하겠습니다.
Yes=예
